<template>
    <el-row :gutter="20" style="margin-top: 30px">
        <el-col :span="18">
            <div style="font-size: 16px;font-weight: 700" class="grid-content bg-purple">湖南省儿童医院体外震波碎石机采购项目采购公告</div>
        </el-col>
        <el-col :span="6">
            <div style="font-size: 14px" class="grid-content bg-purple-light">发布时间：2018年9月10日</div>
        </el-col>
        <el-row class="bdd_hr"></el-row>
        <el-row>
            <el-col class="bdd_col">1、招标条件</el-col>
            <el-col class="bdd_l">本招标项目马水耒阳市二期治理工程项目（项目名称）已由 湖南省水利厅 以湘水函[2018]213号文批准建设，建设资金来自中央投资及地方配套资金，招标人（项目业主）为 耒阳市水利建设项目管理中心
                ，招标代理机构为 湖南金丰源咨询管理有限公司。项目已具备招标条件，现对该项目施工进行公开招标。
            </el-col>
            <el-col class="bdd_col">2、项目概况与招标范围</el-col>
            <el-col class="bdd_l">2.1 项目名称：马水耒阳市二期治理工程项目。
                2.2 建设地点：湖南省耒阳市。
                2.3 建设规模：本项目工程总投资2057.76万元,本次招标约1262万元。
                2.4
                招标范围、标段划分及相应计划工期：包括护岸护坡4.67km，清淤疏浚8.14km，堰坝（闸）改造3处，根据需要新建下河踏步等便民措施。（具体详见工程量清单及图纸）本项目分为一个标段；计划工期为365日历天。
                2.5 质量要求： 达到合格标准及以上 。
                2.6 其他要求：/ 。
            </el-col>
            <el-col class="bdd_col">3、投标人资格要求</el-col>
            <el-col class="bdd_l">3.1 本次招标要求投标人具有独立的法人资格，持有效的营业执照；

                3.2 投标人必须是在全国水利建设市场信用信息平台建立信用档案并在我省水利建设市场信用信息平台公示的市场主体单位；

                3.3 具备建设行政主管部门颁发的水利水电工程施工总承包叁级及叁级以上资质，安全生产许可证处于有效期内；并在人员、设备、资金等方面具有承担本项目施工的能力；

                3.4 本项目对投标人类似工程业绩不作资格要求。

                3.5 拟任项目负责人必须是注册在本投标单位的 水利水电工程 专业 贰级及贰级以上 建造师，具有水行政主管部门颁发或核发的B类安全生产考核合格证书，且为投标单位正式职工，无在建项目；

                3.6 拟任技术负责人具有水利水电工程相关专业中级及以上技术职称，且为投标单位正式职工；

                3.7 拟任专职安全员具有水行政主管部门颁发或核发的C类安全生产考核合格证书,且为投标单位正式职工；

                3.8 本次招标不接受联合体投标。

                3.9
                依据《湖南省水利厅关于印发的通知》（湘水办〔2017〕113号）、《湖南省水利厅关于印发的通知》（湘水办〔2016〕91号），凡被列入全国水利建设市场信用信息平台、湖南省水利建设市场主体黑名单并在有效期内的从业单位和从业人员，以及受到湖南省人民政府及湖南省直有关部门取消投标资格以上处罚并在有效期内的从业单位和从业人员，禁止参与本次投标。

                3.10 本次招标实行资格后审，资格审查的具体要求见招标文件。资格后审不合格的投标人投标文件将按废标处理。
            </el-col>
            <el-col class="bdd_col">4、招标文件的获取及修改、澄清答疑发布</el-col>
            <el-col class="bdd_l">4.1 请有意参加的投标人从 2018 年 8 月30 日～ 2018 年 9 月 3 日18
                时止（北京时间）在湖南省水利工程招标投标公共服务平台和/网上下载获取招标文件、图纸及工程量清单。如通过网络下载，其招标文件、工程量清单、图纸与书面招标文件、图纸及工程量清单具有同等法律效力。

                4.2
                投标人须先在湖南省水利工程招标投标公共服务平台（网址：http://slba.hnsggzy.com）按交易指南专区企业注册操作说明进行注册并获取CA证书后在交易平台中下载招标文件（如有问题请联系：0731-89719095）。

                4.3 招标文件每套售价人民币1000元，费用支付采用交易平台内电子支付缴纳，售后不退。

                4.4 招标人对招标文件、工程量清单的修改、澄清答疑在湖南省水利工程招标投标公共服务平台和 / 网上发布，投标人在交易平台中自行下载。
            </el-col>
            <el-col class="bdd_col">5、投标文件递交</el-col>
            <el-col class="bdd_l">5.1 投标文件递交截止时间（投标截止时间，下同） 2018 年 9 月 19 日 9 时 00 分（北京时间），投标人应在投标截止时间前通过湖南省水利工程招标投标公共服务电子交易平台（网址：
                http://slba.hnsggzy.com ）在线递交投标文件并完成在线签到。

                5.2 电子投标文件的解密截止时间为 2018 年9 月 19 日 9时 30 分（北京时间），投标人可在单位在线解密，如在开标现场解密的请自备解密电脑和网络。

                5.3 开标地点：招标人在湖南省水利工程招标投标公共服务 电子交易平台（网址： http://slba.hnsggzy.com ）上公开进行开标，所有投标人均应当准时在线参加开标。招标人同时在
                湖南省公共资源交易中心。 设置在线开标会场，所有投标人的代表可自行决定是否参加。
            </el-col>
        </el-row>
    </el-row>

</template>
<script>

</script>
<style lang="less" scoped>
    @import '../style/mixin.less';

    .el-row {

    }

    .el-col {
        border-radius: 4px;
    }

    .grid-content {
        border-radius: 4px;
        min-height: 36px;
    }

    .row-bg {
        padding: 10px 0;
        background-color: #f9fafc;
    }

    .bdd_hr {
        width: 100%;
        height: 1px;
        background-color: #ccc;
        margin-top: 30px;
    }
    .bdd_col{
        font-weight: 700;
        font-size: 14px;
        line-height: 30px;
    }
   .bdd_l{
       text-indent: 1em;
       color: #666666;
       font-size: 12px;
       line-height: 30px;
   }
</style>
